{
  "services": [
    {
      "id": 1,
      "name": "Карбоксітерапія",
      "description": "Карбоксітерапія — це косметична процедура, яка передбачає введення під шкіру вуглекислого газу (CO₂). Цей метод використовується для покращення стану шкіри, зменшення целюліту, розтяжок, мішків під очима, а також для стимуляції росту волосся. Вуглекислий газ підвищує кровообіг і покращує оксигенацію тканин, що сприяє активації природних процесів регенерації шкіри, покращенню її пружності, тонусу та текстури. Процедура є малотравматичною, не потребує тривалого відновлення і може застосовуватись на різних ділянках тіла та обличчя.",
      "price": 1200,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 2,
      "name": "Міофасціальний масаж обличчя",
      "description": "Масаж обличчя — це косметична процедура, спрямована на покращення стану шкіри та загального вигляду обличчя. Під час масажу стимулюються м'язи обличчя, посилюється кровообіг, покращується лімфодренаж, що допомагає зменшити набряки, запобігти появі зморшок та підвищити пружність шкіри. Масаж обличчя також сприяє розслабленню м'язів, зменшенню стресу та покращенню кольору шкіри. Процедура може включати різні техніки, такі як розтирання, розминання, постукування і погладжування, та може бути виконана вручну або за допомогою спеціальних пристроїв. Регулярний масаж обличчя допомагає підтримувати молодість та здоров'я шкіри.",
      "price": 700,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 3,
      "name": "Інтенсивне зволоження THSera",
      "description": "Інтенсивне зволоження THSera — це спеціалізована косметична процедура, спрямована на глибоке зволоження шкіри обличчя та відновлення її водного балансу. Ця терапія використовує активну сироватку, багату на гіалуронову кислоту, пептиди та інші зволожувальні компоненти, які проникають у глибокі шари шкіри, забезпечуючи її тривале зволоження, живлення та покращення текстури. Процедура сприяє розгладженню дрібних зморшок, підвищенню еластичності шкіри та надає їй свіжого, сяючого вигляду. Інтенсивне зволоження THSera ідеально підходить для сухої, зневодненої шкіри та є чудовим рішенням для підтримання здорового вигляду шкіри в будь-яку пору року.",
      "price": 4000,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 4,
      "name": "Мезотерапія обличчя",
      "description": "Мезотерапія обличчя — це косметична процедура, яка передбачає введення під шкіру спеціальних коктейлів, що містять вітаміни, мінерали, амінокислоти та інші корисні компоненти. Цей метод допомагає покращити стан шкіри, зменшити зморшки, підвищити її пружність та тонус, а також покращити колір та текстуру. Мезотерапія обличчя може бути виконана за допомогою ін'єкцій або без них, використовуючи спеціальні апарати. Процедура є малотравматичною, не потребує тривалого відновлення і може застосовуватись на різних ділянках тіла та обличчя.",
      "price": 2500,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 5,
      "name": "Догляд Casmara",
      "description": "Догляд Casmara — це комплексна косметична процедура, що поєднує в собі інноваційні методи догляду за шкірою обличчя з використанням високоякісних продуктів від іспанського бренду Casmara. Цей догляд адаптується до індивідуальних потреб шкіри, забезпечуючи глибоке очищення, зволоження, живлення та омолодження. Процедура може включати різні етапи, такі як делікатний пілінг, нанесення концентрованих сироваток та застосування спеціальних масок, зокрема знаменитих альгінатних масок Casmara, які забезпечують шкірі інтенсивне зволоження, відновлення та заспокоєння. Догляд Casmara підходить для всіх типів шкіри і допомагає досягти здорового, сяючого вигляду, забезпечуючи довготривалий ефект свіжості та краси.",
      "price": 1800,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 6,
      "name": "Відбілююча процедура Ju San",
      "description": "Відбілююча процедура Ju San — це спеціалізований косметичний догляд, спрямований на вирівнювання тону шкіри, зменшення пігментації та надання обличчю свіжого, сяючого вигляду. Під час процедури використовуються високоефективні засоби з активними компонентами, такими як вітамін C, ніацинамід та інші природні освітлюючі агенти, які проникають у глибокі шари шкіри. Ju San допомагає освітлити темні плями, зменшити ознаки фотостаріння, покращити текстуру шкіри та забезпечити її глибоке зволоження. Процедура підходить для різних типів шкіри та особливо ефективна для тих, хто бажає досягти рівного, яскравого кольору обличчя без агресивного впливу на шкіру.",
      "price": 1200,
      "image": null,
      "topic_id": 1
    },
    {
      "id": 7,
      "name": "Комбінована чистка обличчя + маска",
      "description": "Комбінована чистка обличчя + маска — це комплексна косметична процедура, що поєднує в собі механічні та апаратні методи очищення шкіри з подальшим нанесенням заспокійливої та відновлювальної маски. Процедура розпочинається з делікатного очищення шкіри та підготовки її до глибокого очищення, яке включає видалення забруднень, комедонів і надлишку шкірного сала. Механічна частина дозволяє ретельно очистити пори, а апаратні методи, такі як ультразвукова або вакуумна чистка, допомагають досягти ще глибшого ефекту, не травмуючи шкіру. Завершує процедуру спеціальна маска, яка заспокоює шкіру, знімає запалення, зволожує та відновлює її природний баланс. Комбінована чистка обличчя з маскою підходить для всіх типів шкіри і є ефективним способом підтримувати її чистою, свіжою та здоровою.",
      "price": 1500,
      "image": null,
      "topic_id": 2
    },
    {
      "id": 8,
      "name": "Пінний ензимний догляд",
      "description": "Пінний ензимний догляд — це ніжна та ефективна косметична процедура, призначена для делікатного очищення і оновлення шкіри обличчя. Основним компонентом процедури є ензимний пінний склад, який містить натуральні ферменти, що м'яко розчиняють ороговілі клітини, забруднення та надлишок шкірного сала, не порушуючи природний бар'єр шкіри. Під час процедури активні ензими проникають у пори, очищуючи їх і вирівнюючи текстуру шкіри. Пінний формат догляду забезпечує легке нанесення та комфорт під час процедури, залишаючи шкіру свіжою, гладкою та сяючою. Пінний ензимний догляд підходить для всіх типів шкіри, включаючи чутливу, і особливо ефективний для тих, хто шукає делікатний, але глибокий догляд.",
      "price": 1800,
      "image": null,
      "topic_id": 2
    },
    {
      "id": 9,
      "name": "Вогонь і лід",
      "description": "\"Вогонь і лід\" — це інноваційна косметична процедура, яка поєднує в собі ефекти тепла та холоду для досягнення глибокого омолодження та оздоровлення шкіри. Процедура складається з двох основних етапів. Перший етап, \"Вогонь\", передбачає нанесення розігріваючої маски з активними інгредієнтами, які стимулюють кровообіг, розкривають пори та активують процеси регенерації шкіри. Другий етап, \"Лід\", включає нанесення охолоджуючої маски, яка заспокоює шкіру, звужує пори та зменшує почервоніння, надаючи обличчю свіжий і сяючий вигляд. Ця процедура допомагає зменшити зморшки, покращити текстуру шкіри, зволожити її та надати природного сяйва. \"Вогонь і лід\" ідеально підходить для швидкого відновлення шкіри, коли потрібен миттєвий результат з довготривалим ефектом.",
      "price": 1500,
      "image": null,
      "topic_id": 2
    }
  ]
}